<!DOCTYPE html>
<html lang="pt-BR">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="pasta css/css.css">
    <title>Primeiro site daora :)</title>
</head>
<body>
    <nav>
        <img src="https://freepikpsd.com/file/2019/10/logo-circle-png-5-Transparent-Images.png" class="logosite" width="50px">
        <a href="1home.html"> Home </a>
        <a href="2Sobre.html"> Sobre </a>
        <a href="3servicos.html"> Serviços </a>
        <a href="4contato.html"> Contato </a>
        <a href="5cadastro.html">Cadastro</a>
    </nav>
    <h1> Sobre a empresa </h1>
    <p>O Polo Tecnol&oacute;gico de Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o da Regi&atilde;o de Blumenau – BLUSOFT, entidade sem fins lucrativos, tem
        como objetivo fomentar o ecossistema da regi&atilde;o, promovendo Blumenau como Polo tecnol&oacute;gico e oportunizando
        treinamentos e atualiza&ccedil;&atilde;o de recursos humanos de modo a contribuir para o aprimoramento t&eacute;cnico das empresas,
        promovendo assim, o desenvolvimento e o avan&ccedil;o do setor de Tecnologia da Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o, bem como a
        inclus&atilde;o social e digital da popula&ccedil;&atilde;o na regi&atilde;o de Blumenau.

        Em parceria com a ACATE (Associa&ccedil;&atilde;o Catarinense de Tecnologia) contamos com mais de 80 empresas associadas por
        toda a regi&atilde;o da AMVE (Associa&ccedil;&atilde;o dos Munic&iacute;pios do Vale Europeu).

        A BLUSOFT, por meio do Programa Entra21, um dos principais programas da entidade, j&aacute; capacitou gratuitamente
        mais de 5 mil jovens desde 2006, com cursos de desenvolvimento em linguagens de programa&ccedil;&atilde;o como: Java, C#.Net,
        PHP e Delphi, todos com at&eacute; 480 horas, al&eacute;m de outras especializa&ccedil;&otilde;es como Administrador Banco de Dados, Windows
        Server, Desenvolvimento de M&iacute;dias Digitais e Artes Gr&aacute;ficas e Produ&ccedil;&atilde;o Audiovisual. Todos alunos tamb&eacute;m s&atilde;o
        beneficiados com 80 horas nos idiomas de ingl&ecirc;s ou alem&atilde;o, al&eacute;m das aulas de desenvolvimento humano e no&ccedil;&otilde;es
        b&aacute;sicas de contabilidade, preparando-os para a grande demanda nas empresas de tecnologia de Blumenau e regi&atilde;o. O
        Programa &eacute; desenvolvido pela BLUSOFT, financiado pela Prefeitura de Blumenau, Governo do Estado e empresas da
        regi&atilde;o do Vale do Itaja&iacute;.

        O conselho da BLUSOFT, com mandato de tr&ecirc;s anos &eacute; constitu&iacute;do por 13 membros volunt&aacute;rios eleitos pelos
        associados. Contamos ainda, com a participa&ccedil;&atilde;o de mais de 17 executivos e empres&aacute;rios que colaboram com o
        desenvolvimento do setor e da entidade, os quais chamamos de Heads.

        Buscamos junto ao poder p&uacute;blico solu&ccedil;&otilde;es e projetos que qualifiquem o ambiente empreendedor na regi&atilde;o. Somos
        parceiros de v&aacute;rias entidades com o mesmo prop&oacute;sito, apoiamos eventos e iniciativas que valorizem o setor de
        tecnologia.
    </p>
    <img src="https://media.glassdoor.com/l/2625220/refricomp-office.jpg" width="30%">
    <center>
        <h2>Organiza&ccedil;&atilde;o</h2>
    </center>
    <ul>
        <li>Assembl&eacute;ia sobre elei&ccedil;&atilde;o de conselhor</li>
        <li>Estatuto social</li>
        <li>Balan&ccedil;o social 2021</li>
    </ul>   
    <center>
        <h2>Patrocinadores</h2>
    </center>
    <ul>
        <li> <img src="https://cdn.sonicadigital.com.br/blusoft-inst/storage/custom-page/3024/300x175-6206a5f5905da.png"> </li>
        <li> <img src="https://cdn.sonicadigital.com.br/blusoft-inst/storage/custom-page/3024/300x175-6206a5917531c.png"> </li>
    </ul>
    <center>
        <h1> Diretoria </h1>
    </center>
    <ol>
        <li> <b>Presidente: </b> Fulano da silva. </li>
        <li> <i>Vice presidente: </i> Fulano jos&eacute;. </li>
        <li> <u>Secretaria:</u> Fulana maria. </li>
        <li> <strong> Seguran&ccedil;a: </strong> Fulana tal e fulano. </li>
        <li> <b> <i> <u> Um cara ae. </u> </i> </b> </li>
    </ol>
    <h1>T&iacute;tulo criativo</h1>
</body>

</html>